{
  "cm3noscript001": {
    "key": "title",
    "translations": {
      "en": "JavaScript is disabled",
      "es": "JavaScript está desactivado",
      "fr": "JavaScript est désactivé",
      "de": "JavaScript ist deaktiviert",
      "it": "JavaScript è disattivato",
      "pt": "O JavaScript está desativado",
      "nl": "JavaScript is uitgeschakeld",
      "be": "JavaScript est désactivé",
      "ie": "JavaScript is disabled",
      "lu": "JavaScript ist deaktiviert",
      "ch": "JavaScript ist deaktiviert",
      "ru": "JavaScript отключён",
      "pl": "JavaScript jest wyłączony",
      "uk": "JavaScript вимкнено",
      "cs": "JavaScript je vypnutý",
      "ro": "JavaScript este dezactivat",
      "bg": "JavaScript е деактивиран",
      "sr": "JavaScript je onemogućen",
      "hr": "JavaScript je onemogućen",
      "sk": "JavaScript je vypnutý",
      "hu": "A JavaScript le van tiltva",
      "sw": "JavaScript imelemazwa",
      "am": "ጃቫስክሪፕት ቦዝኗል",
      "ha": "An kashe JavaScript",
      "yo": "JavaScript ti wa ni pipa",
      "zu": "i-JavaScript ikhutshaziwe",
      "af": "JavaScript is gedeaktiveer",
      "zh": "JavaScript 已被禁用",
      "ja": "JavaScript が無効になっています",
      "ko": "JavaScript가 비활성화되어 있습니다",
      "hi": "JavaScript निष्क्रिय है",
      "vi": "JavaScript đã bị tắt",
      "th": "ปิดการใช้งาน JavaScript",
      "id": "JavaScript dinonaktifkan",
      "bn": "JavaScript নিষ্ক্রিয় করা হয়েছে",
      "sv": "JavaScript är inaktiverat",
      "no": "JavaScript er deaktivert",
      "da": "JavaScript er deaktiveret",
      "fi": "JavaScript on poistettu käytöstä",
      "et": "JavaScript on keelatud",
      "lv": "JavaScript ir atspējots",
      "lt": "„JavaScript“ yra išjungta",
      "el": "Η JavaScript είναι απενεργοποιημένη",
      "ka": "JavaScript გამორთულია"
    }
  },
  "cm3noscript002": {
    "key": "description",
    "translations": {
      "en": "Core content is available, but some features may be limited. Enable JavaScript for the best experience.",
      "es": "El contenido principal está disponible, pero algunas funciones pueden estar limitadas. Activa JavaScript para obtener la mejor experiencia.",
      "fr": "Le contenu principal est disponible, mais certaines fonctionnalités peuvent être limitées. Activez JavaScript pour profiter de la meilleure expérience.",
      "de": "Die wichtigsten Inhalte sind verfügbar, aber einige Funktionen sind möglicherweise eingeschränkt. Aktivieren Sie JavaScript für das beste Nutzungserlebnis.",
      "it": "Il contenuto principale è disponibile, ma alcune funzionalità potrebbero essere limitate. Abilita JavaScript per la migliore esperienza.",
      "pt": "O conteúdo principal está disponível, mas alguns recursos podem estar limitados. Ative o JavaScript para ter a melhor experiência.",
      "nl": "De belangrijkste inhoud is beschikbaar, maar sommige functies kunnen beperkt zijn. Schakel JavaScript in voor de beste ervaring.",
      "be": "Le contenu principal est disponible, mais certaines fonctionnalités peuvent être limitées. Activez JavaScript pour une expérience optimale.",
      "ie": "Core content is available, but some features may be limited. Enable JavaScript for the best experience.",
      "lu": "Die wichtigsten Inhalte sind verfügbar, aber einige Funktionen sind möglicherweise eingeschränkt. Aktivieren Sie JavaScript für das beste Nutzungserlebnis.",
      "ch": "Die wichtigsten Inhalte sind verfügbar, aber einige Funktionen sind möglicherweise eingeschränkt. Aktivieren Sie JavaScript für das beste Nutzungserlebnis.",
      "ru": "Основной контент доступен, но некоторые функции могут быть ограничены. Включите JavaScript для наилучшего опыта использования.",
      "pl": "Główna treść jest dostępna, ale niektóre funkcje mogą być ograniczone. Włącz JavaScript, aby uzyskać najlepsze wrażenia.",
      "uk": "Основний вміст доступний, але деякі функції можуть бути обмежені. Увімкніть JavaScript для найкращого досвіду.",
      "cs": "Hlavní obsah je k dispozici, ale některé funkce mohou být omezené. Povolením JavaScriptu získáte nejlepší možný zážitek.",
      "ro": "Conținutul principal este disponibil, dar unele funcționalități pot fi limitate. Activează JavaScript pentru cea mai bună experiență.",
      "bg": "Основното съдържание е налично, но някои функции може да са ограничени. Активирайте JavaScript за най-добро изживяване.",
      "sr": "Osnovni sadržaj je dostupan, ali neke funkcije mogu biti ograničene. Uključite JavaScript za najbolje iskustvo.",
      "hr": "Glavni sadržaj je dostupan, ali neke funkcije mogu biti ograničene. Uključite JavaScript za najbolje iskustvo.",
      "sk": "Hlavný obsah je k dispozícii, ale niektoré funkcie môžu byť obmedzené. Povoľte JavaScript pre najlepší zážitok.",
      "hu": "A fő tartalom elérhető, de egyes funkciók korlátozottak lehetnek. Engedélyezd a JavaScriptet a legjobb élmény érdekében.",
      "sw": "Yaliyomo muhimu yanapatikana, lakini baadhi ya vipengele vinaweza kuwa vimezuiliwa. Washa JavaScript ili upate matumizi bora.",
      "am": "ዋናው ይዘት ይገኛል፣ ግን አንዳንድ ባህሪያት የተገደቡ ሊሆኑ ይችላሉ። ምርጥ ተሞክሮ ለማግኘት JavaScriptን አንቃ።",
      "ha": "Babban abun ciki yana samuwa, amma wasu fasaloli na iya kasancewa a takaita. Kunna JavaScript don samun mafi kyawun ƙwarewa.",
      "yo": "Akoonu pataki wa, ṣugbọn diẹ ninu awọn ẹya le ni ihamọ. Mu JavaScript ṣiṣẹ fun iriri ti o dara julọ.",
      "zu": "Okuqukethwe okuyinhloko kuyatholakala, kodwa ezinye izici zingase zikhawulelwe. Vumela i-JavaScript ukuze uthole okuhlangenwe nakho okungcono.",
      "af": "Kerninhoud is beskikbaar, maar sommige funksies kan beperk wees. Skakel JavaScript aan vir die beste ervaring.",
      "zh": "核心内容可用，但某些功能可能受限。启用 JavaScript 以获得最佳体验。",
      "ja": "主要なコンテンツは利用できますが、一部の機能が制限されている場合があります。最適な体験のために JavaScript を有効にしてください。",
      "ko": "핵심 콘텐츠는 사용할 수 있지만 일부 기능은 제한될 수 있습니다. 최상의 경험을 위해 JavaScript를 활성화하세요.",
      "hi": "मुख्य सामग्री उपलब्ध है, लेकिन कुछ सुविधाएँ सीमित हो सकती हैं। सर्वोत्तम अनुभव के लिए JavaScript सक्षम करें।",
      "vi": "Nội dung chính vẫn có sẵn, nhưng một số tính năng có thể bị hạn chế. Hãy bật JavaScript để có trải nghiệm tốt nhất.",
      "th": "เนื้อหาหลักพร้อมให้ใช้งาน แต่บางฟีเจอร์อาจถูกจำกัด เปิดใช้งาน JavaScript เพื่อประสบการณ์การใช้งานที่ดีที่สุด",
      "id": "Konten utama tersedia, tetapi beberapa fitur mungkin terbatas. Aktifkan JavaScript untuk mendapatkan pengalaman terbaik.",
      "bn": "মূল বিষয়বস্তু উপলব্ধ, তবে কিছু বৈশিষ্ট্য সীমাবদ্ধ থাকতে পারে। সর্বোত্তম অভিজ্ঞতার জন্য JavaScript সক্রিয় করুন।",
      "sv": "Huvudinnehållet är tillgängligt, men vissa funktioner kan vara begränsade. Aktivera JavaScript för bästa möjliga upplevelse.",
      "no": "Hovedinnholdet er tilgjengelig, men enkelte funksjoner kan være begrenset. Aktiver JavaScript for best mulig opplevelse.",
      "da": "Kerneindholdet er tilgængeligt, men nogle funktioner kan være begrænsede. Aktivér JavaScript for den bedste oplevelse.",
      "fi": "Keskeinen sisältö on saatavilla, mutta jotkin ominaisuudet voivat olla rajoitettuja. Ota JavaScript käyttöön parhaan käyttökokemuksen saamiseksi.",
      "et": "Põhisisu on saadaval, kuid mõned funktsioonid võivad olla piiratud. Parima kasutuskogemuse saamiseks luba JavaScript.",
      "lv": "Pamat saturs ir pieejams, taču dažas funkcijas var būt ierobežotas. Lai iegūtu labāko pieredzi, ieslēdz JavaScript.",
      "lt": "Pagrindinis turinys pasiekiamas, tačiau kai kurios funkcijos gali būti ribotos. Įjunkite „JavaScript“, kad gautumėte geriausią patirtį.",
      "el": "Το βασικό περιεχόμενο είναι διαθέσιμο, αλλά ορισμένες λειτουργίες ενδέχεται να είναι περιορισμένες. Ενεργοποιήστε τη JavaScript για την καλύτερη δυνατή εμπειρία.",
      "ka": "ძირითადი შინაარსი ხელმისაწვდომია, მაგრამ ზოგიერთი ფუნქცია შეიძლება შეზღუდული იყოს. ჩართეთ JavaScript საუკეთესო გამოცდილებისთვის."
    }
  }
}
